export default {
  notFound: {
    message: "Сторінку не знайдено",
    backToHome: "Повернутися на головну",
  },
  maintenance: {
    title: "Технічне",
    titleHighlight: "обслуговування",
    message:
      "Зараз ми проводимо планове оновлення, щоб покращити роботу сервісу. Незабаром повернемось онлайн.",
    estimatedDowntime: "Орієнтовний час простою: ~30 хвилин",
    teamNote:
      "Наша команда докладає всіх зусиль, щоб якнайшвидше повернути платформу в мережу.",
    brand: "FilkxTech",
  },
};
